/*  Canvases  */
"Hardware" = "Hardware"; 

/*  Layers  */
"Header" = "Encabezado"; 
"Annotations" = "Anotaciones"; 
"Hardware" = "Hardware"; 

/*  Graphics  */
"Hardware" = "Hardware"; 
" uxkits.com" = " uxkits.com"; 
"@uxkits    " = "@uxkits    "; 
"Hardware" = "Hardware"; 
"A variety of devices for product mockups." = "Un montón de dispositivos para bocetos de producto."; 
"Phones" = "Teléfonos"; 
"Tablets" = "Tabletas"; 
"Displays" = "Pantallas"; 
